Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_kulttuurisihteerin_viran.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi kulttuurisihteerin viran
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla kulttuurpiisar veeʹrj

source: Kulttuurisihteerin tehtävät on määritelty Saamelaiskäräjien työjärjestyksessä 24 §:ssä.
sms: Kulttuurpiisar tuâj lie meäʹrtõllum Sääʹmteeʹǧǧ tuâjjriâššmõõžžâst 24 §:st.

source: Kulttuurisihteerin tehtävänä on mm. valmistella saamelaisten kulttuuria koskevia asioita, hoitaa saamelaisen kulttuurimäärärahan hallinnointiin kuuluvia tehtäviä sekä toimia kulttuurilautakunnan esittelijänä ja sihteerinä.
sms: Kulttuurpiisar tuâjjan lij jm. valmštõõllâd sääʹm kulttuur kuõskki aaʹššid, håiddad sääʹm kulttuurmieʹrrtieʹǧǧ vaalmdšma kuulli tuâjaid di toimmjed kulttuurluʹvddkååʹdd valmštõõllʼjen da piisren.

source: Työ alkaa 2.5.2019.
sms: Tuâj älgg 2.5.2019.

source: Viran sijoituspaikkana on Saamelaiskäräjien toimipaikka saamelaisten kotiseutualueella.
sms: Veʹrǧǧ lij sâjjdõttum Sääʹmteeʹǧǧ tuåimmpäikka säʹmmlai dommvoudda.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sms: Šiõttõsvuâđlaž ââʹntemkaiʹbbjõssân lij tuâj oudldem škooultõs da tõn õõl kaiʹbbjet sääʹm ǩiõl tääid (asetõs 1727/95).

source: Viran menestyksellinen hoitaminen edellyttää hyvää saamelaiskulttuurin, saamelaisen perinteisen tiedon ja hallinnollisten tehtävien tuntemusta sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sms: Tuâj oʹnstam håiddmõš oudldâstt šiõǥǥ sääʹmkulttuur, sääʹm äʹrbbvuõđlaž teâđ da vaaldšmallaš tuâjai tobddmõõžž di šiõǥǥ õhttsažtuâjj- da vuârrvaaiktemtääidaid.

source: Odotamme myös valmiutta itsenäiseen työskentelyyn, hyvää organisointi- ja paineensietokykyä.
sms: Vueʹrddep še vaalmâšvuõđ jiõččnaž tuejjummša, šiõǥǥ organisâʹsttem- da teädd seännamoodd.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2596,52 euroa/kk).
sms: Paʹlǩǩummuš meäʹrrââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯelvuõtt-tääʹzz IV/II mieʹldd (vuâđđpäʹlǩǩ 2596,52 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä saamelaisalueella työskennellessä 24 %:n saamelaisalueen lisä.
sms: Vuâđđpääʹlǩ õõl määuʹset tuõjju haʹrjjnem mieʹldd meäʹrrõõvvi haʹrjjnemlõõʹzzid di sääʹmvuuʹdest tueʹjjeen 24 % lââʹzz.

source: Virkasuhteessa noudatetaan kuuden kuukauden koeaikaa.
sms: Veeʹrjest ââʹnet kuuđ määnpââʹj ǩiččlõddâmääiʹj.

source: Hakemus todistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön 28.3.2019 klo 16.00 mennessä osoitteella info@samediggi.fi Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106.
sms: Ooccmõõžž tuõđštõõzzivuiʹm âlgg tuåimted Sääʹmteeʹǧǧ piisarkådda 28.3.2019 čiâss 16.00 mõõneeʹst addrõõzzin info@samediggi.fi Lââʹssteâđaid tuâj pirr oudd vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi teʹl. 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sms: Sääʹmteeʹǧǧ tuåimmjummša vuäitt tobdstõõttâd www.samediggi.fi

source: Inarissa 27.2.2019 Saamelaiskäräjät
sms: Aanrest 27.2.2019 Sääʹmteʹǧǧ
